[
  {
    "exhibitorId": "ex1",
    "name": "Rapunzel",
    "icon": "https://www.rapunzel.de/design/logo-rapunzel-naturkost-legau.png",
    "location": "Halle 5, Stand 103",
    "contact": "Herr Sean Kop",
    "phone": "+62 994 918 0515",
    "email": "sean.kop@rapunzel.de",
    "filename": "rapunzel-portfolio.pdf (1.750kb)",
    "description": "Während das ungeborene Wesen natürlich einerseits noch abstrakt und relativ leicht anderen als Lohn angeboten werden kann, da noch keine tiefe persönliche Bindung besteht, befriedigen diese scheinbar egoistischen Gelüste der Mutter gleichsam auch das Wohl des Kindes: Rapunzeln / Rucola (Grimmsche Version) und auch Petersilie (französische Version) sind überdurchschnittlich reich an Eisen und anderen Spurenelementen, die während der Schwangerschaft sehr wichtig sind."
  },
  {
    "exhibitorId": "ex2",
    "name": "Denree",
    "icon": "https://bio-markt.info/assets/images/a/Dennree_logo-4c7b09aa.png",
    "location": "Halle 4, Stand 15",
    "contact": "Frau Juliana Mohammad",
    "phone": "+7 967 882 0226",
    "email": "juliana.mohammad@denree.fr",
    "filename": "denree-gesamtkatalog.pdf (250kb)",
    "description": "Das Unternehmen wurde 1974 vom damals 22-jährigen Thomas Greim auf einem Bauernhof in Moosach/München gegründet. Er startete seinen Handel mit vier Milchprodukten aus biologisch-dynamischer Landwirtschaft von Bauern aus dem Chiemgau. Eine Molkerei verarbeitete die Bio-Milch zu Trinkmilch, Joghurt, Dickmilch und Kefir und einige Münchner Reformhäuser und Vorläufer der ersten Naturkostläden verkauften die Demeter-Produkte."
  },
  {
    "exhibitorId": "ex3",
    "name": "Weleda",
    "icon": "https://collegeofmedicine.org.uk/wp-content/uploads/2019/06/Weleda-Logo.png",
    "location": "Halle 5, Stand 9",
    "contact": "Frau Muffin Allso",
    "phone": "+33 376 640 9661",
    "email": "muffin.allso@weleda.com",
    "filename": "weleda-biofach2019.pdf (529kb)",
    "description": "Veleda war eine germanische Seherin vom Stamm der Brukterer zur Zeit Vespasians. Historische Bedeutung kommt ihr durch ihre Beteiligung am Bataveraufstand des Iulius Civilis bei, in dem sie den Sieg für die aufständischen Germanen weissagte."
  },
  {
    "exhibitorId": "ex4",
    "name": "Bionande",
    "icon": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Bionade_Logo.svg",
    "location": "Halle 3, Stand 29",
    "contact": "Frau Meaghan Hayzer",
    "phone": "+62 196 377 2634",
    "email": "meaghan.hayzer@bionande.de",
    "filename": "bionande-portfolio.pdf (680kb)",
    "description": "Bionade ist ein alkoholfreies Erfrischungsgetränk der zu Hassia Mineralquellen gehörenden Bionade GmbH aus Ostheim vor der Rhön in Unterfranken. Es ist in den Geschmackssorten Holunder, Litschi, Kräuter, Zitrone-Bergamotte, Johannisbeere-Rosmarin, Ingwer-Orange mit zugesetztem Calcium und Magnesium im Handel.[1] Des Weiteren gibt es die limitierten Varianten Himbeer-Pflaume und Streuobst.[2] Nicht mehr hergestellt werden die Sorten Quitte,[3] Cola und Aktiv.[4]"
  },
  {
    "exhibitorId": "ex5",
    "name": "Sonnentor",
    "icon": "https://asset.erhebung.at/asset/show/id/30753",
    "location": "Halle 3, Stand 110",
    "contact": "Herr Gregory Ormonde",
    "phone": "+86 668 460 4802",
    "email": "gregory.ormonde@sonnentor.de",
    "filename": "sonnentor-gesamtkatalog.pdf (125kb)",
    "description": "Die Firma wurde 1988 von Johannes Gutmann gegründet. Anfang der 1990er Jahre war Sonnentor eines der ersten Unternehmen, das die Vermarktung biologischer Produkte über Werte wie „Lebensfreude“ und „Genuss“ kommunizierte. Der Durchbruch kam mit einer Neugestaltung des Verpackungsdesigns durch Peter Schmid. Dieser blieb in der Folgezeit eine wichtige Figur in der Entwicklung des Unternehmens.[3]"
  },
  {
    "exhibitorId": "ex6",
    "name": "Andechser",
    "icon": "https://www.andechser-natur.de/themes/andechsernatur_bs/logo.svg",
    "location": "Halle 2, Stand 98",
    "contact": "Frau Kenna Kevane",
    "phone": "+86 790 154 6387",
    "email": "kenna.kevane@andechser.com",
    "filename": "andechser-biofach2019.pdf (2.560kb)",
    "description": "Die Urgroßeltern der heutigen Familie Scheitz gründeten 1908 eine Käserei in Erling bei Andechs. Diese wurde 1976 von Georg M. Scheitz[3], Landwirt und Molkereimeister, zu einer Molkerei ausgebaut. Vier Jahre später wurde hier erstmals „ökologisch erzeugte Milch“ verarbeitet. Wegen der gestiegenen Nachfrage wurde 1987 ein neues Molkereigebäude am Ortsrand gebaut, in das man ein Jahr später einzog. Um das Sortiment zu erweitern, begann man 1994, neben Kuhmilch auch Ziegenmilch zu verarbeiten. Das Unternehmen ist in der Biomilchstraße 1 in Andechs ansässig."
  },
  {
    "exhibitorId": "ex7",
    "name": "TaiFun Tofu",
    "icon": "https://www.taifun-tofu.de/sites/default/files/taifunlogo.png",
    "location": "Halle 2, Stand 22",
    "contact": "Frau Hollyanne Bosdet",
    "phone": "+358 675 805 6307",
    "email": "hollyanne.bosdet@taifun tofu.de",
    "filename": "taifun tofu-portfolio.pdf (239kb)",
    "description": "Das moderne Wort Taifun (englisch typhoon) geht auf die Überschneidung von zumindest zwei unverwandten Wörtern ähnlicher Aussprache und Bedeutung zurück. Die Bezeichnung Tiphoon für starke Stürme und Wirbelwinde lässt sich für das Jahr 1555 belegen und leitet sich vom griechischen Τυφών typhōn ab, das man mit „Wirbelwind“ übersetzen kann und in der griechischen Mythologie zudem der Name des Riesen Typhon ist. Dessen Rolle als Vater der Winde legt den Ursprung vom griechischen typhen nahe. Für den modernen Begriff Taifun gibt es dabei verschiedene etymologische Erklärungsansätze."
  },
  {
    "exhibitorId": "ex8",
    "name": "Allos",
    "icon": "https://amp.wuv.de/var/wuv/storage/images/werben_verkaufen/agenturen/fluent_gewinnt_bio_unternehmen_allos_hof_manufaktur/9006492-1-ger-DE/fluent_gewinnt_bio_unternehmen_allos_hof_manufaktur_gross.jpg",
    "location": "Halle 4, Stand 35",
    "contact": "Frau Annalee Jackling",
    "phone": "+81 388 169 4443",
    "email": "annalee.jackling@allos.de",
    "filename": "allos-gesamtkatalog.pdf (789kb)",
    "description": "Unsere Begeisterung für Bio und nachhaltigen Genuss hat ihre Wurzeln bereits in den Pioniertagen. Es ist der Geist aus eben dieser Zeit, der uns bei Allos nach mehr als 40 Jahren auch heute noch antreibt. Mit Leidenschaft und Sorgfalt stellen wir jeden Tag natürliche und lecker schmeckende Lebensmittel her. So wie es damals in den 1970ern schon unser Gründer Walter Lang für seine Familie tat. Was auf dem Allos Selbstversorgerhof seinen Anfang nahm, bewegt heute sowohl uns als auch unser Windrad vor Ort. Vom Geist aus Pioniertagen profitiert aber nicht nur die Qualität unserer Produkte. Stets aufs Neue versprechen wir so natürlichen Genuss vom Hof!"
  },
  {
    "exhibitorId": "ex9",
    "name": "Davert",
    "icon": "http://www.kaufhaus-schramm.de/pics/logos/davert.gif",
    "location": "Halle 1, Stand 56",
    "contact": "Herr Randi Burry",
    "phone": "+54 120 711 2786",
    "email": "randi.burry@davert.com",
    "filename": "davert-biofach2019.pdf (871kb)",
    "description": "Die Davert ist eine ausgedehnt und vielerorts naturnah bewaldete Flachmulde im zentralen Münsterland, unmittelbar südwestlich von Münster. Naturräumlich ist sie Teil der Münsterschen Ebene im Kernmünsterland."
  },
  {
    "exhibitorId": "ex10",
    "name": "GEPA",
    "icon": "https://img.utopia.de/pdso4sgWBb2kZCM8dZgO5j9dBPU=/640x300/https://utopia.de/app/uploads/2016/06/gepa-fair-plus-z-180202-gepa-1280x600.jpg",
    "location": "Halle 2, Stand 19",
    "contact": "Herr Adrien Bearn",
    "phone": "+53 181 608 1163",
    "email": "adrien.bearn@fair.de",
    "filename": "fair-biofach2019.pdf (934kb)",
    "description": "GEPA – The Fair Trade Company ist der größte europäische Importeur fair gehandelter Lebensmittel und Handwerksprodukte aus den südlichen Ländern der Welt. Die beim Handelsregister eingetragene Firma des Unternehmens lautet Gesellschaft zur Förderung der Partnerschaft mit der Dritten Welt mbH. Bis Februar 2007 war der Name der GmbH gepa Fair Handelshaus."
  },
  {
    "exhibitorId": "ex11",
    "name": "MyMuesli",
    "icon": "https://www.mymuesli.com/presse/wp-content/uploads/sites/3/2016/10/mymuesli-Logo-INT.jpg",
    "location": "Halle 3, Stand 18",
    "contact": "Herr Klaus Weber",
    "phone": "+49 876 98 73 783 ",
    "email": "klaus.weber@mymuesli.de",
    "filename": "mymuesli-biofach2019.pdf (934kb)",
    "description": "Unsere Leidenschaft für Tee haben wir 2013 entdeckt, auf der Suche nach richtig gutem Tee für unsere mymuesli-Läden. Denn Tee gehört für viele unserer Müslifreunde zum guten Frühstück dazu. Wie beim Müsli wollten wir keine Kompromisse machen: Der Tee sollte schmecken, 100% bio sein, einfach zuzubereiten und obendrein schön aussehen. Bei Tree of Tea findest Du eine Auswahl der besten Bio-Blatttees, Zubehör und Sets."
  },
  {
    "exhibitorId": "ex12",
    "name": "Zagler",
    "icon": "https://www.mueslibaer.at/pub/media/logo/stores/1/mueslibaer-logo.png",
    "location": "Halle 3, Stand 192",
    "contact": "Frau Tanja Noma",
    "phone": "+49 374 78 37 84 98",
    "email": "noma.tanja@zagler.de",
    "filename": "zagler-gesamtkatalog.pdf (125kb)",
    "description": "Mit dem Müsli-Löffel im Mund groß geworden. Schon als kleiner Bub ist er durch die duftende Müsliküche gelaufen. Kein Wunder also, dass „frühstücken“ Florian Zaglers erstes Wort war. Es gibt viele Geschichten, die einen direkten Weg ins Geschäft des Vaters vorzeichnen. Ganz so geradlinig war der dann aber doch nicht. Für Florian Zagler waren Ecken, Kanten und Umwege notwendig, die seine Überzeugungen reifen und zu dem haben werden lassen, was sie heute sind."
  }
]